<pad>	0
<unk>	0
<eos>	0
<usr>	0
<cot>	0
<bot>	0
▁a	-0
▁t	-1
in	-2
▁th	-3
▁h	-4
▁w	-5
▁s	-6
er	-7
ou	-8
at	-9
re	-10
on	-11
it	-12
▁b	-13
▁m	-14
▁the	-15
ing	-16
▁c	-17
nd	-18
▁f	-19
or	-20
en	-21
es	-22
▁p	-23
▁d	-24
is	-25
▁to	-26
mm	-27
ed	-28
▁l	-29
▁o	-30
an	-31
al	-32
▁ha	-33
▁and	-34
▁y	-35
▁I	-36
▁ah	-37
▁hmm	-38
▁wh	-39
▁you	-40
ar	-41
▁g	-42
▁in	-43
om	-44
▁it	-45
▁be	-46
us	-47
▁n	-48
le	-49
ic	-50
▁of	-51
as	-52
▁e	-53
▁that	-54
ly	-55
ow	-56
ve	-57
ll	-58
ot	-59
ld	-60
et	-61
ay	-62
▁re	-63
▁i	-64
▁is	-65
ut	-66
ke	-67
ion	-68
id	-69
▁on	-70
out	-71
ac	-72
ent	-73
▁li	-74
▁st	-75
▁W	-76
ould	-77
▁for	-78
ver	-79
gh	-80
▁aha	-81
ith	-82
os	-83
▁with	-84
ir	-85
op	-86
▁but	-87
▁an	-88
▁do	-89
ad	-90
▁what	-91
▁me	-92
▁Wh	-93
im	-94
am	-95
oo	-96
▁my	-97
▁r	-98
▁ab	-99
ink	-100
▁was	-101
ter	-102
▁som	-103
▁they	-104
ct	-105
▁u	-106
▁j	-107
ere	-108
he	-109
▁like	-110
ust	-111
el	-112
▁"	-113
▁A	-114
ch	-115
▁are	-116
th	-117
▁T	-118
▁H	-119
▁so	-120
▁think	-121
▁would	-122
▁about	-123
use	-124
ght	-125
ers	-126
▁as	-127
ur	-128
ro	-129
▁What	-130
▁k	-131
ce	-132
▁your	-133
▁or	-134
▁we	-135
ri	-136
ha	-137
▁he	-138
▁have	-139
est	-140
▁se	-141
ally	-142
ca	-143
ill	-144
one	-145
ore	-146
▁ne	-147
▁ma	-148
st	-149
▁if	-150
▁not	-151
▁just	-152
▁con	-153
il	-154
▁S	-155
se	-156
▁some	-157
cause	-158
▁can	-159
eop	-160
▁ex	-161
eople	-162
▁because	-163
ol	-164
ation	-165
▁sh	-166
ra	-167
ess	-168
ul	-169
▁al	-170
..	-171
▁ch	-172
ant	-173
ge	-174
pp	-175
▁wor	-176
▁at	-177
▁su	-178
▁fr	-179
ab	-180
▁de	-181
ight	-182
um	-183
▁people	-184
ate	-185
un	-186
be	-187
▁get	-188
ist	-189
pe	-190
king	-191
▁out	-192
▁how	-193
qu	-194
▁v	-195
▁all	-196
em	-197
dit	-198
▁M	-199
▁from	-200
art	-201
ff	-202
▁pro	-203
ost	-204
▁R	-205
▁them	-206
hing	-207
ood	-208
ive	-209
▁may	-210
▁this	-211
▁ahh	-212
ies	-213
▁up	-214
▁when	-215
▁C	-216
ind	-217
▁who	-218
ig	-219
▁their	-220
▁com	-221
▁tr	-222
ain	-223
ck	-224
▁B	-225
▁go	-226
▁maybe	-227
▁one	-228
very	-229
▁le	-230
ack	-231
ity	-232
all	-233
▁why	-234
nt	-235
ound	-236
▁P	-237
our	-238
ie	-239
and	-240
res	-241
▁then	-242
▁pl	-243
ame	-244
▁kn	-245
ong	-246
ous	-247
▁somet	-248
fe	-249
▁D	-250
▁Hmm	-251
▁fe	-252
▁any	-253
▁us	-254
her	-255
ci	-256
▁more	-257
ast	-258
▁no	-259
▁tim	-260
▁now	-261
act	-262
▁The	-263
▁co	-264
▁something	-265
▁ye	-266
ans	-267
▁by	-268
ort	-269
▁thing	-270
pl	-271
kes	-272
▁had	-273
are	-274
▁know	-275
ice	-276
ine	-277
ich	-278
▁te	-279
ose	-280
▁could	-281
iv	-282
▁don	-283
▁did	-284
ite	-285
way	-286
ard	-287
▁there	-288
ide	-289
▁int	-290
▁un	-291
▁time	-292
▁oth	-293
▁N	-294
end	-295
▁cl	-296
▁her	-297
od	-298
▁Y	-299
per	-300
ure	-301
▁1	-302
▁(	-303
▁every	-304
▁she	-305
ick	-306
pt	-307
iz	-308
▁G	-309
▁E	-310
▁F	-311
▁being	-312
ough	-313
▁sa	-314
▁his	-315
▁were	-316
▁di	-317
▁pr	-318
ook	-319
▁act	-320
eddit	-321
▁has	-322
▁ta	-323
ep	-324
▁qu	-325
ars	-326
▁need	-327
▁ar	-328
ment	-329
▁lo	-330
so	-331
▁Th	-332
▁make	-333
▁Reddit	-334
▁ev	-335
...	-336
ass	-337
▁say	-338
▁makes	-339
▁got	-340
▁want	-341
ag	-342
▁en	-343
ence	-344
▁will	-345
▁too	-346
ting	-347
ions	-348
ry	-349
ble	-350
▁ad	-351
▁gu	-352
ah	-353
▁pre	-354
▁If	-355
▁L	-356
ect	-357
ious	-358
▁way	-359
ip	-360
▁sp	-361
av	-362
▁mo	-363
▁than	-364
▁man	-365
ud	-366
ace	-367
▁good	-368
ue	-369
own	-370
reat	-371
▁ag	-372
▁which	-373
▁most	-374
age	-375
▁2	-376
▁over	-377
▁other	-378
▁O	-379
▁work	-380
▁him	-381
able	-382
▁someone	-383
▁off	-384
▁It	-385
ually	-386
▁does	-387
▁feel	-388
▁comp	-389
▁pers	-390
riend	-391
▁im	-392
ome	-393
▁life	-394
▁You	-395
ish	-396
ang	-397
elf	-398
▁inter	-399
ving	-400
▁into	-401
ying	-402
▁see	-403
00	-404
▁spe	-405
▁really	-406
if	-407
ought	-408
ire	-409
ated	-410
▁back	-411
ade	-412
▁been	-413
▁start	-414
fter	-415
▁where	-416
ense	-417
ably	-418
ile	-419
▁day	-420
▁cont	-421
▁sc	-422
▁cons	-423
▁person	-424
ty	-425
elp	-426
ach	-427
▁dis	-428
▁real	-429
▁also	-430
▁ac	-431
uck	-432
ical	-433
ob	-434
▁happ	-435
ors	-436
▁fl	-437
ress	-438
ens	-439
oss	-440
bably	-441
▁red	-442
▁help	-443
▁gr	-444
ory	-445
▁still	-446
ap	-447
ber	-448
▁bl	-449
▁J	-450
▁bet	-451
▁res	-452
ool	-453
▁""	-454
wn	-455
irst	-456
ree	-457
ult	-458
▁am	-459
▁Aha	-460
▁after	-461
ance	-462
▁sm	-463
▁mu	-464
▁might	-465
ount	-466
▁How	-467
▁probably	-468
▁friend	-469
og	-470
ond	-471
▁ph	-472
▁rel	-473
▁comm	-474
ak	-475
thing	-476
▁thought	-477
ater	-478
▁much	-479
ild	-480
▁even	-481
▁first	-482
▁em	-483
orm	-484
▁per	-485
▁po	-486
▁ro	-487
▁should	-488
ffer	-489
ways	-490
ru	-491
fore	-492
ations	-493
▁use	-494
▁down	-495
▁thinking	-496
▁its	-497
atch	-498
igh	-499
ily	-500
ider	-501
▁play	-502
other	-503
▁things	-504
ys	-505
▁U	-506
▁seem	-507
▁sense	-508
ase	-509
▁thr	-510
int	-511
▁rem	-512
▁bu	-513
▁always	-514
we	-515
gg	-516
▁har	-517
ful	-518
▁-	-519
""	-520
ia	-521
▁br	-522
▁our	-523
▁new	-524
▁ke	-525
▁again	-526
▁made	-527
▁el	-528
▁und	-529
▁part	-530
▁hum	-531
▁differ	-532
▁years	-533
ten	-534
▁cr	-535
▁right	-536
▁ahha	-537
ating	-538
ks	-539
▁che	-540
▁before	-541
▁sound	-542
▁find	-543
urn	-544
ath	-545
de	-546
▁show	-547
oc	-548
▁mov	-549
ual	-550
▁consider	-551
▁own	-552
▁ca	-553
ird	-554
▁la	-555
▁app	-556
▁going	-557
▁those	-558
▁inst	-559
ents	-560
▁look	-561
▁dr	-562
red	-563
▁never	-564
▁actually	-565
ft	-566
ons	-567
▁reddit	-568
ict	-569
▁kid	-570
▁best	-571
▁only	-572
▁He	-573
▁att	-574
▁ever	-575
xt	-576
▁didn	-577
▁kind	-578
ign	-579
▁des	-580
▁let	-581
ces	-582
▁take	-583
read	-584
oy	-585
▁else	-586
oth	-587
▁old	-588
ary	-589
ves	-590
ial	-591
ible	-592
▁sim	-593
▁call	-594
ub	-595
▁tw	-596
self	-597
cial	-598
▁said	-599
cess	-600
▁3	-601
▁long	-602
ved	-603
pect	-604
▁fun	-605
▁through	-606
▁imp	-607
▁without	-608
▁around	-609
vers	-610
ell	-611
▁fam	-612
▁better	-613
▁lot	-614
▁rec	-615
tle	-616
▁wr	-617
▁pret	-618
▁exper	-619
vel	-620
les	-621
▁K	-622
▁used	-623
▁tra	-624
ark	-625
▁str	-626
▁trying	-627
▁different	-628
▁car	-629
ning	-630
ps	-631
▁haha	-632
▁mom	-633
▁sch	-634
▁ser	-635
▁tal	-636
ave	-637
▁My	-638
▁happen	-639
▁char	-640
uc	-641
ise	-642
te	-643
▁gen	-644
▁same	-645
ics	-646
▁world	-647
▁inc	-648
na	-649
▁song	-650
▁food	-651
▁means	-652
ically	-653
irl	-654
get	-655
ody	-656
▁sl	-657
▁high	-658
ne	-659
oney	-660
▁big	-661
ord	-662
▁while	-663
▁ask	-664
▁stu	-665
ail	-666
arent	-667
▁lit	-668
▁expl	-669
ib	-670
ange	-671
ny	-672
ead	-673
▁weird	-674
▁many	-675
▁must	-676
▁doesn	-677
▁inv	-678
▁end	-679
▁hand	-680
▁bad	-681
ower	-682
▁often	-683
▁hmmm	-684
▁pretty	-685
▁interest	-686
ple	-687
▁getting	-688
▁inf	-689
▁count	-690
▁ob	-691
▁sur	-692
▁dec	-693
▁sec	-694
ather	-695
iss	-696
▁yeah	-697
▁cre	-698
▁ins	-699
▁ass	-700
ize	-701
▁mus	-702
▁put	-703
its	-704
▁school	-705
▁sk	-706
ness	-707
▁likely	-708
ward	-709
▁op	-710
▁love	-711
eric	-712
▁col	-713
▁experi	-714
ian	-715
▁acc	-716
▁fav	-717
▁In	-718
▁tell	-719
▁everyone	-720
▁quest	-721
▁very	-722
▁mean	-723
▁money	-724
▁pol	-725
wh	-726
ert	-727
ash	-728
▁sit	-729
▁gra	-730
▁sy	-731
▁cho	-732
▁tri	-733
ng	-734
ouse	-735
▁hard	-736
▁cle	-737
▁great	-738
▁girl	-739
▁making	-740
lect	-741
▁poss	-742
als	-743
▁Why	-744
▁year	-745
▁St	-746
▁People	-747
▁game	-748
▁sub	-749
▁child	-750
▁anything	-751
▁wa	-752
▁job	-753
▁free	-754
ities	-755
▁Ch	-756
ters	-757
ings	-758
▁guy	-759
▁well	-760
▁bel	-761
ates	-762
▁We	-763
▁word	-764
▁supp	-765
▁5	-766
ull	-767
▁name	-768
▁min	-769
▁dri	-770
▁keep	-771
old	-772
▁sounds	-773
▁bra	-774
▁ide	-775
ffect	-776
ph	-777
▁friends	-778
▁two	-779
▁They	-780
ional	-781
▁def	-782
▁try	-783
ven	-784
▁doing	-785
▁comple	-786
▁care	-787
▁movie	-788
day	-789
▁20	-790
▁aw	-791
▁away	-792
ames	-793
alth	-794
cept	-795
▁med	-796
▁giv	-797
ember	-798
ock	-799
▁seems	-800
hip	-801
ms	-802
▁mon	-803
▁give	-804
▁watch	-805
▁others	-806
▁ent	-807
li	-808
▁home	-809
▁class	-810
▁When	-811
ular	-812
▁turn	-813
▁V	-814
▁instead	-815
▁bas	-816
com	-817
▁water	-818
▁last	-819
orn	-820
▁ear	-821
▁family	-822
▁Am	-823
▁here	-824
▁human	-825
▁bo	-826
▁mem	-827
▁add	-828
▁point	-829
ts	-830
▁pay	-831
▁enough	-832
▁favor	-833
▁wal	-834
▁eas	-835
▁,	-836
ump	-837
ized	-838
ream	-839
▁remember	-840
▁stop	-841
▁So	-842
less	-843
▁bre	-844
▁parent	-845
▁fin	-846
ilar	-847
▁rep	-848
▁having	-849
▁shit	-850
▁come	-851
▁stuff	-852
ason	-853
▁music	-854
▁bit	-855
ince	-856
ew	-857
▁sure	-858
olog	-859
▁wom	-860
▁read	-861
▁under	-862
▁seen	-863
▁story	-864
▁sha	-865
▁cur	-866
▁And	-867
▁less	-868
▁ty	-869
▁head	-870
ility	-871
▁house	-872
ention	-873
ready	-874
ope	-875
ever	-876
▁already	-877
▁reg	-878
▁lear	-879
▁live	-880
ute	-881
erst	-882
▁little	-883
▁another	-884
ism	-885
▁ext	-886
▁jo	-887
▁hour	-888
ract	-889
ix	-890
▁4	-891
enc	-892
▁favorite	-893
▁lead	-894
▁wouldn	-895
▁hu	-896
atter	-897
▁aah	-898
▁war	-899
▁resp	-900
▁found	-901
ee	-902
▁few	-903
co	-904
▁night	-905
ooking	-906
▁met	-907
▁charac	-908
▁fo	-909
led	-910
▁kill	-911
▁[	-912
ake	-913
ative	-914
▁ter	-915
▁exp	-916
▁kids	-917
ures	-918
▁gl	-919
▁left	-920
▁went	-921
▁place	-922
ont	-923
erious	-924
▁next	-925
▁Do	-926
▁That	-927
▁everything	-928
▁mind	-929
ger	-930
lic	-931
▁guess	-932
ime	-933
▁run	-934
▁small	-935
▁'	-936
▁anyone	-937
leep	-938
▁belie	-939
▁wee	-940
uring	-941
▁cra	-942
aring	-943
▁isn	-944
ject	-945
▁power	-946
▁super	-947
▁creat	-948
▁$	-949
▁pa	-950
▁ind	-951
▁considering	-952
ets	-953
ank	-954
▁post	-955
▁pop	-956
▁sign	-957
ale	-958
▁uni	-959
▁told	-960
▁change	-961
▁fact	-962
ident	-963
▁question	-964
▁similar	-965
▁underst	-966
man	-967
rect	-968
ta	-969
▁As	-970
ues	-971
▁Be	-972
▁started	-973
▁conf	-974
gs	-975
▁eat	-976
▁both	-977
▁parents	-978
▁vide	-979
fect	-980
▁adv	-981
▁ref	-982
▁Americ	-983
▁list	-984
line	-985
ins	-986
▁dist	-987
▁plan	-988
▁But	-989
ety	-990
du	-991
▁each	-992
ote	-993
ret	-994
ren	-995
az	-996
▁experience	-997
▁rest	-998
ern	-999
▁interesting	-1000
▁such	-1001
▁requ	-1002
▁stud	-1003
ists	-1004
ugh	-1005
▁gets	-1006
der	-1007
▁book	-1008
▁understand	-1009
ner	-1010
▁She	-1011
sw	-1012
▁Al	-1013
▁pass	-1014
▁pres	-1015
▁gener	-1016
▁social	-1017
umb	-1018
."	-1019
ush	-1020
how	-1021
▁myself	-1022
▁idea	-1023
onder	-1024
▁10	-1025
▁sex	-1026
▁iss	-1027
▁possible	-1028
▁Is	-1029
up	-1030
▁This	-1031
▁done	-1032
▁av	-1033
▁times	-1034
▁happened	-1035
▁room	-1036
▁bec	-1037
dd	-1038
▁these	-1039
▁mod	-1040
▁mar	-1041
ats	-1042
ited	-1043
nect	-1044
ling	-1045
▁health	-1046
▁anim	-1047
▁self	-1048
▁proble	-1049
▁fuck	-1050
▁country	-1051
ines	-1052
▁contro	-1053
ween	-1054
).	-1055
▁cou	-1056
stem	-1057
ear	-1058
air	-1059
▁emot	-1060
▁month	-1061
ows	-1062
▁unt	-1063
▁answ	-1064
▁et	-1065
▁body	-1066
▁sw	-1067
▁open	-1068
▁yet	-1069
▁hist	-1070
ality	-1071
Serious	-1072
inite	-1073
▁deal	-1074
▁between	-1075
▁reason	-1076
▁since	-1077
▁using	-1078
iting	-1079
ories	-1080
gr	-1081
▁cor	-1082
▁wrong	-1083
▁exact	-1084
io	-1085
▁drink	-1086
ife	-1087
ier	-1088
▁US	-1089
imes	-1090
▁stand	-1091
▁learn	-1092
▁talk	-1093
zy	-1094
ublic	-1095
ied	-1096
erg	-1097
▁pot	-1098
▁es	-1099
▁There	-1100
▁etc	-1101
iew	-1102
▁val	-1103
▁chang	-1104
▁toget	-1105
▁sleep	-1106
▁worth	-1107
▁together	-1108
br	-1109
bs	-1110
▁called	-1111
▁set	-1112
▁system	-1113
▁gotta	-1114
▁ed	-1115
▁nat	-1116
▁sing	-1117
▁connect	-1118
uss	-1119
vious	-1120
▁Ah	-1121
aw	-1122
▁due	-1123
▁phys	-1124
▁explain	-1125
ced	-1126
me	-1127
iness	-1128
ired	-1129
unch	-1130
▁once	-1131
▁looking	-1132
▁pain	-1133
itch	-1134
▁situ	-1135
llow	-1136
idd	-1137
▁commun	-1138
▁brain	-1139
▁form	-1140
▁until	-1141
▁wonder	-1142
▁able	-1143
no	-1144
▁Can	-1145
▁wasn	-1146
▁saying	-1147
▁during	-1148
▁dad	-1149
ences	-1150
▁face	-1151
ition	-1152
ately	-1153
▁break	-1154
ific	-1155
▁norm	-1156
000	-1157
arch	-1158
oid	-1159
▁ey	-1160
▁worst	-1161
ric	-1162
▁says	-1163
▁trans	-1164
▁stay	-1165
▁top	-1166
ex	-1167
ants	-1168
▁light	-1169
▁won	-1170
▁far	-1171
▁nice	-1172
▁cool	-1173
▁law	-1174
▁prof	-1175
▁9	-1176
▁6	-1177
▁came	-1178
▁strong	-1179
▁choose	-1180
ork	-1181
osed	-1182
▁days	-1183
ices	-1184
▁moment	-1185
ural	-1186
▁rather	-1187
ken	-1188
▁sol	-1189
▁Who	-1190
▁hit	-1191
▁move	-1192
ene	-1193
ude	-1194
▁hours	-1195
▁intern	-1196
ertain	-1197
▁anyway	-1198
▁heard	-1199
▁bus	-1200
ction	-1201
initely	-1202
▁Not	-1203
▁pri	-1204
where	-1205
ggest	-1206
ped	-1207
ffic	-1208
▁yourself	-1209
tern	-1210
▁fre	-1211
fort	-1212
▁relations	-1213
▁z	-1214
▁compan	-1215
▁past	-1216
▁tech	-1217
▁cult	-1218
▁character	-1219
▁answer	-1220
▁exactly	-1221
▁suggest	-1222
▁whole	-1223
▁imm	-1224
▁art	-1225
▁mess	-1226
▁common	-1227
ted	-1228
side	-1229
▁perfect	-1230
▁death	-1231
▁saw	-1232
ments	-1233
▁pe	-1234
▁against	-1235
▁usually	-1236
▁mil	-1237
que	-1238
▁comes	-1239
▁video	-1240
used	-1241
ient	-1242
▁relationship	-1243
▁leg	-1244
und	-1245
▁side	-1246
▁swe	-1247
▁produ	-1248
▁wanted	-1249
▁men	-1250
ills	-1251
▁fil	-1252
▁asked	-1253
▁games	-1254
ries	-1255
▁buy	-1256
▁expect	-1257
▁online	-1258
pr	-1259
▁dep	-1260
▁later	-1261
ior	-1262
▁dra	-1263
gn	-1264
▁prop	-1265
▁somehow	-1266
▁second	-1267
app	-1268
sel	-1269
▁talking	-1270
cif	-1271
▁id	-1272
▁disc	-1273
▁effect	-1274
amp	-1275
▁pick	-1276
▁phone	-1277
most	-1278
ones	-1279
▁hur	-1280
▁invol	-1281
▁public	-1282
▁definitely	-1283
20	-1284
▁vis	-1285
▁believe	-1286
▁nothing	-1287
▁No	-1288
▁prot	-1289
▁exist	-1290
bo	-1291
▁known	-1292
▁react	-1293
▁mor	-1294
▁Which	-1295
▁words	-1296
▁soci	-1297
not	-1298
▁though	-1299
▁hot	-1300
ese	-1301
ma	-1302
rent	-1303
▁vi	-1304
▁aut	-1305
▁ret	-1306
lling	-1307
▁fight	-1308
▁eng	-1309
ried	-1310
▁control	-1311
▁?	-1312
▁cal	-1313
▁foc	-1314
▁young	-1315
▁black	-1316
▁pur	-1317
▁air	-1318
▁complete	-1319
▁grand	-1320
▁prov	-1321
",	-1322
▁living	-1323
room	-1324
▁history	-1325
▁full	-1326
▁women	-1327
▁loc	-1328
▁stru	-1329
▁took	-1330
▁walk	-1331
▁kinda	-1332
▁taking	-1333
▁ve	-1334
▁space	-1335
▁det	-1336
ption	-1337
▁true	-1338
▁state	-1339
▁abs	-1340
▁ones	-1341
friend	-1342
ipp	-1343
angu	-1344
▁opp	-1345
ron	-1346
▁da	-1347
oke	-1348
ots	-1349
▁funny	-1350
form	-1351
ution	-1352
body	-1353
ane	-1354
▁given	-1355
pend	-1356
▁bro	-1357
▁leave	-1358
▁non	-1359
▁Tr	-1360
▁specif	-1361
oud	-1362
utes	-1363
▁humans	-1364
con	-1365
wards	-1366
▁For	-1367
▁ago	-1368
▁dog	-1369
selves	-1370
▁grou	-1371
cri	-1372
▁conc	-1373
▁langu	-1374
plies	-1375
▁bed	-1376
▁check	-1377
▁quick	-1378
ucking	-1379
▁listen	-1380
▁ap	-1381
▁guys	-1382
▁become	-1383
tt	-1384
▁cut	-1385
onna	-1386
aking	-1387
els	-1388
▁win	-1389
▁build	-1390
▁laugh	-1391
▁equ	-1392
▁hold	-1393
▁Redditors	-1394
▁affect	-1395
arr	-1396
▁typ	-1397
▁needs	-1398
owing	-1399
▁8	-1400
▁happy	-1401
ither	-1402
aces	-1403
land	-1404
▁fit	-1405
▁gre	-1406
▁die	-1407
▁support	-1408
▁situation	-1409
▁realize	-1410
▁store	-1411
ages	-1412
▁playing	-1413
▁cop	-1414
▁fall	-1415
ental	-1416
▁mas	-1417
".	-1418
▁aren	-1419
▁wait	-1420
▁tast	-1421
▁miss	-1422
ians	-1423
sh	-1424
▁7	-1425
▁stra	-1426
▁dream	-1427
▁direct	-1428
▁personal	-1429
▁hor	-1430
▁hair	-1431
▁wish	-1432
fer	-1433
▁elect	-1434
▁fore	-1435
lish	-1436
▁cha	-1437
▁outside	-1438
▁entire	-1439
▁par	-1440
ology	-1441
▁hate	-1442
▁sometimes	-1443
),	-1444
▁clear	-1445
by	-1446
▁sal	-1447
▁working	-1448
▁avoid	-1449
▁cause	-1450
to	-1451
itive	-1452
vern	-1453
rist	-1454
cially	-1455
gan	-1456
ently	-1457
the	-1458
ole	-1459
▁beha	-1460
▁clean	-1461
ught	-1462
▁sn	-1463
▁movies	-1464
▁complex	-1465
▁feeling	-1466
unk	-1467
▁dead	-1468
▁const	-1469
▁follow	-1470
▁cost	-1471
iest	-1472
▁fire	-1473
ined	-1474
▁stuck	-1475
▁sho	-1476
▁opin	-1477
elt	-1478
▁exam	-1479
▁lost	-1480
▁today	-1481
▁current	-1482
▁spend	-1483
▁create	-1484
▁matter	-1485
▁test	-1486
▁rid	-1487
▁inside	-1488
▁lar	-1489
▁cat	-1490
alf	-1491
antly	-1492
cle	-1493
like	-1494
▁gonna	-1495
▁realized	-1496
▁incl	-1497
▁obvious	-1498
▁week	-1499
▁event	-1500
▁almost	-1501
▁near	-1502
▁assum	-1503
▁physical	-1504
▁problem	-1505
▁techn	-1506
▁close	-1507
▁serious	-1508
▁cour	-1509
▁pos	-1510
▁ste	-1511
lease	-1512
ational	-1513
ially	-1514
▁least	-1515
ential	-1516
ax	-1517
ik	-1518
illion	-1519
▁exc	-1520
▁Just	-1521
▁fig	-1522
▁harm	-1523
▁prom	-1524
▁dark	-1525
▁colle	-1526
▁beh	-1527
▁minutes	-1528
▁treat	-1529
▁bring	-1530
▁normal	-1531
▁enj	-1532
▁door	-1533
ivid	-1534
▁single	-1535
▁import	-1536
▁mis	-1537
▁wife	-1538
ike	-1539
▁level	-1540
▁asking	-1541
▁De	-1542
ensive	-1543
▁implies	-1544
▁issues	-1545
▁stre	-1546
▁age	-1547
▁teac	-1548
▁Edit	-1549
▁To	-1550
▁hear	-1551
ised	-1552
▁case	-1553
▁fucking	-1554
ination	-1555
▁alone	-1556
▁themselves	-1557
ove	-1558
▁focus	-1559
umber	-1560
▁front	-1561
cc	-1562
▁behav	-1563
▁huge	-1564
▁inform	-1565
pid	-1566
▁Any	-1567
ased	-1568
acy	-1569
▁months	-1570
▁process	-1571
▁govern	-1572
▁knew	-1573
▁polit	-1574
▁dam	-1575
▁language	-1576
inal	-1577
▁internet	-1578
▁sci	-1579
ips	-1580
▁crazy	-1581
ives	-1582
ital	-1583
▁behind	-1584
▁del	-1585
▁easy	-1586
▁/	-1587
▁pull	-1588
▁eating	-1589
ww	-1590
▁short	-1591
▁pie	-1592
ases	-1593
▁content	-1594
▁sent	-1595
▁100	-1596
oun	-1597
▁thoughts	-1598
rit	-1599
▁felt	-1600
▁ru	-1601
▁unique	-1602
iddle	-1603
dden	-1604
▁line	-1605
▁wind	-1606
▁certain	-1607
▁sudden	-1608
▁popular	-1609
▁Sh	-1610
▁surv	-1611
ides	-1612
▁attention	-1613
▁stupid	-1614
▁Don	-1615
andom	-1616
▁lim	-1617
▁low	-1618
outh	-1619
ator	-1620
▁woman	-1621
pecially	-1622
vice	-1623
ires	-1624
ube	-1625
▁key	-1626
▁sil	-1627
▁19	-1628
▁related	-1629
▁type	-1630
▁attract	-1631
onest	-1632
▁bab	-1633
ploy	-1634
▁cover	-1635
▁Re	-1636
▁land	-1637
?"	-1638
yle	-1639
▁shows	-1640
▁order	-1641
verse	-1642
▁cust	-1643
▁goes	-1644
ister	-1645
▁bar	-1646
▁police	-1647
▁yes	-1648
▁wear	-1649
hood	-1650
▁mass	-1651
more	-1652
▁college	-1653
▁dem	-1654
ression	-1655
▁media	-1656
▁Un	-1657
▁ok	-1658
▁One	-1659
vent	-1660
▁Then	-1661
reme	-1662
anc	-1663
▁enjoy	-1664
▁product	-1665
▁tried	-1666
let	-1667
ards	-1668
velop	-1669
aha	-1670
ency	-1671
▁completely	-1672
▁On	-1673
▁fut	-1674
▁earth	-1675
▁special	-1676
▁mult	-1677
▁ce	-1678
▁smell	-1679
▁either	-1680
▁ra	-1681
▁comb	-1682
ining	-1683
▁company	-1684
icks	-1685
▁convers	-1686
▁simple	-1687
ift	-1688
irth	-1689
idence	-1690
▁half	-1691
haps	-1692
▁hurt	-1693
//	-1694
▁Your	-1695
▁doll	-1696
▁view	-1697
▁watching	-1698
▁white	-1699
acks	-1700
▁questions	-1701
sy	-1702
▁random	-1703
aut	-1704
naha	-1705
anger	-1706
▁mark	-1707
HA	-1708
leg	-1709
▁ach	-1710
▁item	-1711
ances	-1712
▁viol	-1713
▁Every	-1714
▁quite	-1715
▁An	-1716
▁group	-1717
▁three	-1718
▁text	-1719
ror	-1720
▁children	-1721
▁hom	-1722
omm	-1723
▁desp	-1724
ouch	-1725
▁Jo	-1726
▁hell	-1727
ature	-1728
▁looks	-1729
ared	-1730
▁mot	-1731
▁custom	-1732
▁slow	-1733
row	-1734
▁allow	-1735
▁behavior	-1736
▁heart	-1737
▁Also	-1738
▁develop	-1739
▁ant	-1740
edi	-1741
▁bur	-1742
▁couldn	-1743
▁accept	-1744
▁account	-1745
://	-1746
▁happens	-1747
atic	-1748
....	-1749
▁arm	-1750
soci	-1751
▁gun	-1752
gic	-1753
▁TV	-1754
▁sort	-1755
▁number	-1756
aster	-1757
▁pat	-1758
▁important	-1759
oring	-1760
▁bot	-1761
▁gave	-1762
▁comput	-1763
▁business	-1764
▁drop	-1765
ergy	-1766
ustr	-1767
▁meet	-1768
▁government	-1769
nA	-1770
▁coming	-1771
▁rac	-1772
da	-1773
▁strugg	-1774
▁advice	-1775
▁figure	-1776
▁adult	-1777
▁activ	-1778
onse	-1779
aur	-1780
▁htt	-1781
▁travel	-1782
ping	-1783
lo	-1784
▁wants	-1785
▁especially	-1786
▁flav	-1787
▁skills	-1788
ield	-1789
▁specific	-1790
▁pict	-1791
▁drive	-1792
▁repl	-1793
!!	-1794
bit	-1795
▁future	-1796
▁choice	-1797
▁party	-1798
▁mother	-1799
▁individ	-1800
ival	-1801
▁middle	-1802
▁orig	-1803
▁liter	-1804
▁eyes	-1805
▁emotional	-1806
▁fem	-1807
ived	-1808
ibly	-1809
▁fast	-1810
▁protect	-1811
omb	-1812
reddit	-1813
▁large	-1814
▁works	-1815
▁hands	-1816
▁maj	-1817
▁skin	-1818
▁Some	-1819
▁joke	-1820
▁birth	-1821
▁hy	-1822
▁extreme	-1823
eless	-1824
izz	-1825
▁design	-1826
▁scre	-1827
oph	-1828
▁tot	-1829
cer	-1830
▁compl	-1831
▁dru	-1832
▁$1	-1833
▁boy	-1834
ulation	-1835
▁dest	-1836
▁animal	-1837
▁associ	-1838
▁provide	-1839
▁ahaha	-1840
▁perhaps	-1841
▁heav	-1842
▁speak	-1843
lu	-1844
ina	-1845
irt	-1846
▁anymore	-1847
▁starts	-1848
ouble	-1849
▁includ	-1850
▁mental	-1851
▁Trump	-1852
▁lives	-1853
▁considered	-1854
istic	-1855
▁amount	-1856
▁city	-1857
osing	-1858
▁response	-1859
▁rock	-1860
▁teacher	-1861
▁vers	-1862
▁cannot	-1863
gle	-1864
ext	-1865
▁individual	-1866
▁tre	-1867
▁Christ	-1868
▁opinion	-1869
▁Sp	-1870
▁quickly	-1871
ison	-1872
▁comfort	-1873
ER	-1874
▁information	-1875
▁ways	-1876
eth	-1877
▁amaz	-1878
▁sca	-1879
▁despite	-1880
▁stories	-1881
lebr	-1882
▁safe	-1883
uce	-1884
▁deep	-1885
▁stress	-1886
▁ris	-1887
ked	-1888
▁energy	-1889
▁suggests	-1890
ledge	-1891
▁30	-1892
ided	-1893
▁invest	-1894
izing	-1895
▁pet	-1896
att	-1897
▁pract	-1898
▁secret	-1899
▁paper	-1900
▁All	-1901
aim	-1902
book	-1903
nah	-1904
▁needed	-1905
▁changed	-1906
ision	-1907
▁based	-1908
▁share	-1909
▁vo	-1910
▁died	-1911
ules	-1912
ged	-1913
▁news	-1914
▁profess	-1915
rib	-1916
ored	-1917
,000	-1918
▁countries	-1919
olute	-1920
▁community	-1921
▁supposed	-1922
ton	-1923
▁grow	-1924
lled	-1925
▁fail	-1926
▁imag	-1927
▁worked	-1928
▁proper	-1929
▁couple	-1930
kward	-1931
▁step	-1932
▁sweet	-1933
▁cook	-1934
amed	-1935
▁flo	-1936
▁ball	-1937
ering	-1938
▁blood	-1939
otes	-1940
port	-1941
▁songs	-1942
ze	-1943
ighb	-1944
ler	-1945
▁major	-1946
▁press	-1947
ams	-1948
▁doct	-1949
ify	-1950
▁suddenly	-1951
▁feels	-1952
imate	-1953
▁animals	-1954
▁mix	-1955
lying	-1956
ability	-1957
▁phr	-1958
▁descri	-1959
▁band	-1960
▁ident	-1961
▁Or	-1962
▁sym	-1963
▁American	-1964
▁celebr	-1965
▁ep	-1966
ources	-1967
▁box	-1968
▁running	-1969
▁cry	-1970
▁inde	-1971
▁turned	-1972
▁brother	-1973
▁catch	-1974
▁fix	-1975
▁straight	-1976
▁Eng	-1977
▁americ	-1978
▁sever	-1979
Wh	-1980
aving	-1981
▁At	-1982
▁Fr	-1983
▁rich	-1984
▁awkward	-1985
▁issue	-1986
gest	-1987
ball	-1988
▁suc	-1989
yr	-1990
▁cold	-1991
▁necess	-1992
▁worse	-1993
ney	-1994
▁er	-1995
▁prefer	-1996
▁.	-1997
▁neighb	-1998
▁honest	-1999
▁access	-2000
The	-2001
▁caus	-2002
▁morning	-2003
▁comment	-2004
work	-2005
▁touch	-2006
▁loud	-2007
orth	-2008
▁classic	-2009
▁gone	-2010
ging	-2011
ony	-2012
▁surpr	-2013
▁anno	-2014
▁towards	-2015
▁driving	-2016
▁cir	-2017
▁bath	-2018
ges	-2019
""?	-2020
iet	-2021
ann	-2022
ama	-2023
▁relig	-2024
▁teach	-2025
▁priv	-2026
ument	-2027
▁foot	-2028
erv	-2029
▁respons	-2030
▁\	-2031
iny	-2032
▁whatever	-2033
▁employ	-2034
▁area	-2035
▁local	-2036
sych	-2037
gin	-2038
▁speed	-2039
go	-2040
▁mention	-2041
▁society	-2042
▁deb	-2043
▁cap	-2044
▁hun	-2045
▁cent	-2046
▁books	-2047
▁smo	-2048
▁partic	-2049
lev	-2050
view	-2051
▁require	-2052
rible	-2053
▁culture	-2054
▁characters	-2055
▁girls	-2056
bed	-2057
▁af	-2058
hn	-2059
▁God	-2060
▁pen	-2061
▁giving	-2062
▁beaut	-2063
▁&	-2064
▁bag	-2065
▁anx	-2066
▁Q	-2067
mas	-2068
▁taste	-2069
▁longer	-2070
▁mine	-2071
▁natural	-2072
▁object	-2073
esome	-2074
▁fine	-2075
right	-2076
▁immedi	-2077
▁connection	-2078
▁sad	-2079
▁vac	-2080
mmer	-2081
▁2020	-2082
▁Pro	-2083
▁sat	-2084
ains	-2085
entially	-2086
▁absolute	-2087
▁god	-2088
▁multip	-2089
▁Bl	-2090
▁wall	-2091
ka	-2092
!"	-2093
▁example	-2094
▁road	-2095
▁notice	-2096
▁respect	-2097
▁film	-2098
▁lack	-2099
▁chance	-2100
arm	-2101
▁baby	-2102
▁takes	-2103
hol	-2104
▁played	-2105
▁poor	-2106
▁looked	-2107
▁15	-2108
▁Se	-2109
ili	-2110
aly	-2111
▁neg	-2112
▁wearing	-2113
for	-2114
-1	-2115
▁difference	-2116
▁helps	-2117
▁interact	-2118
▁caught	-2119
ky	-2120
▁send	-2121
▁bi	-2122
anks	-2123
ross	-2124
▁problems	-2125
▁tem	-2126
▁early	-2127
▁=	-2128
▁dig	-2129
▁var	-2130
▁sens	-2131
▁ign	-2132
▁finally	-2133
▁amazing	-2134
bing	-2135
▁cam	-2136
▁aff	-2137
▁hope	-2138
arth	-2139
▁knows	-2140
▁becom	-2141
▁style	-2142
▁sand	-2143
▁opt	-2144
▁collect	-2145
▁bal	-2146
ibility	-2147
▁taken	-2148
conom	-2149
▁incre	-2150
▁rad	-2151
▁walking	-2152
▁luck	-2153
▁expensive	-2154
▁Because	-2155
▁town	-2156
iction	-2157
▁annoying	-2158
iety	-2159
ered	-2160
▁obs	-2161
▁late	-2162
▁Z	-2163
▁okay	-2164
▁fill	-2165
▁seeing	-2166
▁link	-2167
▁:	-2168
ding	-2169
▁mist	-2170
▁reading	-2171
sa	-2172
▁claim	-2173
▁discuss	-2174
▁manag	-2175
▁lab	-2176
▁cheese	-2177
▁emotions	-2178
▁search	-2179
AA	-2180
▁older	-2181
▁weight	-2182
▁tax	-2183
▁card	-2184
▁main	-2185
▁names	-2186
lt	-2187
▁weeks	-2188
▁multiple	-2189
ray	-2190
▁Now	-2191
▁lose	-2192
▁phot	-2193
▁action	-2194
▁America	-2195
▁computer	-2196
▁din	-2197
gu	-2198
orts	-2199
▁course	-2200
▁occ	-2201
▁along	-2202
▁psych	-2203
▁intense	-2204
pes	-2205
▁Me	-2206
▁fing	-2207
ov	-2208
▁calm	-2209
▁Have	-2210
OU	-2211
▁AHA	-2212
▁creep	-2213
▁gold	-2214
▁save	-2215
ury	-2216
▁itself	-2217
▁sister	-2218
cks	-2219
▁ended	-2220
▁signific	-2221
▁correct	-2222
▁201	-2223
▁starting	-2224
▁appro	-2225
▁jud	-2226
▁tend	-2227
ization	-2228
▁cars	-2229
urity	-2230
▁stick	-2231
▁haven	-2232
ther	-2233
▁million	-2234
▁il	-2235
▁After	-2236
itary	-2237
▁scen	-2238
▁ground	-2239
▁involved	-2240
▁knowledge	-2241
▁easier	-2242
▁ice	-2243
astic	-2244
▁fair	-2245
▁easily	-2246
osp	-2247
onic	-2248
▁apart	-2249
etic	-2250
▁paid	-2251
▁shop	-2252
▁piece	-2253
▁chick	-2254
▁eye	-2255
.\	-2256
▁Le	-2257
▁rules	-2258
▁reality	-2259
▁accident	-2260
▁experiences	-2261
▁ess	-2262
pped	-2263
▁nature	-2264
IT	-2265
▁value	-2266
▁influ	-2267
play	-2268
▁ang	-2269
▁contact	-2270
▁regular	-2271
oting	-2272
legal	-2273
cl	-2274
▁conversation	-2275
▁trust	-2276
ault	-2277
ug	-2278
rest	-2279
▁squ	-2280
▁actual	-2281
▁girlfriend	-2282
edom	-2283
▁organ	-2284
gy	-2285
iced	-2286
ilities	-2287
▁env	-2288
▁rob	-2289
▁educ	-2290
▁econom	-2291
▁context	-2292
▁port	-2293
▁With	-2294
▁burn	-2295
▁cand	-2296
▁actions	-2297
▁hang	-2298
erc	-2299
▁bud	-2300
▁literally	-2301
▁father	-2302
rif	-2303
▁sell	-2304
▁condit	-2305
▁record	-2306
▁places	-2307
▁basically	-2308
ode	-2309
▁warm	-2310
▁phrase	-2311
▁scream	-2312
bers	-2313
▁meat	-2314
▁bene	-2315
▁finding	-2316
▁fear	-2317
▁conv	-2318
▁daily	-2319
▁rese	-2320
▁childhood	-2321
▁trad	-2322
▁impact	-2323
▁meaning	-2324
▁ther	-2325
▁rece	-2326
unt	-2327
▁sun	-2328
▁dumb	-2329
▁date	-2330
▁biggest	-2331
rove	-2332
ising	-2333
▁div	-2334
ulous	-2335
enced	-2336
erman	-2337
▁adm	-2338
oes	-2339
▁ali	-2340
▁contin	-2341
▁50	-2342
iding	-2343
iron	-2344
▁result	-2345
▁success	-2346
▁New	-2347
▁respond	-2348
gress	-2349
▁depend	-2350
▁refer	-2351
▁Are	-2352
▁awesome	-2353
xic	-2354
▁kept	-2355
▁coff	-2356
▁Ar	-2357
▁gives	-2358
▁mach	-2359
▁famous	-2360
▁Pl	-2361
▁modern	-2362
)?	-2363
aming	-2364
▁sus	-2365
▁quality	-2366
oogle	-2367
band	-2368
▁fat	-2369
▁12	-2370
ively	-2371
▁series	-2372
▁learned	-2373
izza	-2374
▁ble	-2375
▁feelings	-2376
▁tit	-2377
▁shot	-2378
▁general	-2379
aa	-2380
▁service	-2381
ium	-2382
▁size	-2383
▁freedom	-2384
▁across	-2385
ery	-2386
▁emb	-2387
fully	-2388
▁students	-2389
▁vir	-2390
▁Well	-2391
▁market	-2392
aling	-2393
▁offic	-2394
▁pun	-2395
▁sitting	-2396
▁lad	-2397
ement	-2398
resh	-2399
▁gas	-2400
▁understanding	-2401
omet	-2402
▁eff	-2403
▁medical	-2404
▁dogs	-2405
aked	-2406
▁within	-2407
▁decided	-2408
▁illegal	-2409
ails	-2410
▁fac	-2411
uth	-2412
▁grad	-2413
▁disco	-2414
▁smart	-2415
▁gay	-2416
▁subreddit	-2417
par	-2418
▁enc	-2419
ellig	-2420
Th	-2421
▁breat	-2422
▁handle	-2423
▁soft	-2424
▁recomm	-2425
▁forg	-2426
▁recommend	-2427
light	-2428
oof	-2429
▁cloth	-2430
▁cheap	-2431
▁pack	-2432
▁bathroom	-2433
▁Go	-2434
dy	-2435
▁environ	-2436
▁draw	-2437
▁dollars	-2438
por	-2439
▁loved	-2440
▁killed	-2441
▁init	-2442
▁fur	-2443
▁became	-2444
▁match	-2445
▁camp	-2446
ressed	-2447
▁Where	-2448
▁extra	-2449
▁voice	-2450
▁English	-2451
▁ur	-2452
▁immediately	-2453
▁write	-2454
▁purp	-2455
▁mouth	-2456
▁perspect	-2457
▁interested	-2458
▁term	-2459
▁toile	-2460
what	-2461
ald	-2462
▁feet	-2463
▁office	-2464
▁son	-2465
ruct	-2466
▁scene	-2467
▁hol	-2468
▁typically	-2469
urope	-2470
▁paying	-2471
▁prior	-2472
▁Would	-2473
▁pu	-2474
▁wake	-2475
zz	-2476
iant	-2477
▁forget	-2478
▁student	-2479
key	-2480
▁original	-2481
▁potential	-2482
▁return	-2483
ource	-2484
hel	-2485
▁remind	-2486
iful	-2487
▁thinks	-2488
aves	-2489
▁telling	-2490
▁pan	-2491
▁Br	-2492
▁cash	-2493
▁ridic	-2494
asons	-2495
▁technology	-2496
▁recall	-2497
▁eventually	-2498
▁legal	-2499
rop	-2500
▁dev	-2501
▁mater	-2502
▁team	-2503
raph	-2504
▁benef	-2505
▁Cl	-2506
▁relationships	-2507
▁ann	-2508
▁finan	-2509
▁learning	-2510
▁lock	-2511
allen	-2512
▁Mar	-2513
▁lol	-2514
▁Ex	-2515
▁sou	-2516
ilt	-2517
ises	-2518
▁color	-2519
▁drunk	-2520
▁Americans	-2521
▁glass	-2522
ech	-2523
▁ill	-2524
▁altern	-2525
▁ir	-2526
▁Sc	-2527
▁born	-2528
inc	-2529
▁lived	-2530
▁bul	-2531
▁married	-2532
▁drinking	-2533
redda	-2534
▁Man	-2535
ication	-2536
uit	-2537
▁soon	-2538
▁crit	-2539
▁building	-2540
▁cream	-2541
▁hide	-2542
ume	-2543
orry	-2544
▁egg	-2545
▁numb	-2546
ether	-2547
▁bought	-2548
▁led	-2549
ified	-2550
erm	-2551
hor	-2552
▁brand	-2553
▁stopped	-2554
▁president	-2555
▁rout	-2556
icy	-2557
pir	-2558
reci	-2559
▁wild	-2560
gar	-2561
▁memory	-2562
▁Hey	-2563
▁May	-2564
▁coffee	-2565
▁pizza	-2566
▁ability	-2567
▁Like	-2568
▁dont	-2569
▁cas	-2570
▁possibly	-2571
▁meant	-2572
ients	-2573
▁Earth	-2574
IN	-2575
iver	-2576
▁jump	-2577
set	-2578
▁18	-2579
▁fund	-2580
▁favour	-2581
▁restaur	-2582
▁clos	-2583
inking	-2584
▁appe	-2585
50	-2586
▁changes	-2587
▁allowed	-2588
▁resources	-2589
▁research	-2590
▁present	-2591
▁circ	-2592
▁doctor	-2593
▁ridiculous	-2594
▁jobs	-2595
asure	-2596
▁everywhere	-2597
time	-2598
▁star	-2599
inct	-2600
oon	-2601
▁moving	-2602
▁comments	-2603
▁coun	-2604
▁material	-2605
usband	-2606
▁stat	-2607
▁deg	-2608
▁intellig	-2609
▁anxiety	-2610
▁wood	-2611
▁force	-2612
▁flavor	-2613
icking	-2614
▁buying	-2615
▁reaction	-2616
▁military	-2617
▁ful	-2618
▁hosp	-2619
icious	-2620
▁associated	-2621
ughter	-2622
▁report	-2623
▁clothes	-2624
ata	-2625
ples	-2626
arently	-2627
▁perform	-2628
rel	-2629
cohol	-2630
▁spent	-2631
▁cow	-2632
apan	-2633
iday	-2634
▁Su	-2635
▁option	-2636
dom	-2637
cra	-2638
▁floor	-2639
▁repe	-2640
▁seemed	-2641
▁challen	-2642
▁lay	-2643
▁vol	-2644
▁roll	-2645
nAha	-2646
▁tom	-2647
owers	-2648
attern	-2649
▁dish	-2650
▁male	-2651
▁including	-2652
ids	-2653
▁writ	-2654
▁alive	-2655
▁distract	-2656
▁bat	-2657
▁http	-2658
▁diffic	-2659
do	-2660
▁beautiful	-2661
ogn	-2662
ym	-2663
▁wit	-2664
▁relax	-2665
▁fake	-2666
▁pattern	-2667
ground	-2668
eral	-2669
▁cart	-2670
▁esca	-2671
▁Ahh	-2672
▁webs	-2673
▁unlike	-2674
▁toilet	-2675
▁absolutely	-2676
erve	-2677
▁project	-2678
apt	-2679
uly	-2680
▁female	-2681
▁laws	-2682
▁sexual	-2683
arily	-2684
▁Fl	-2685
ators	-2686
▁boss	-2687
verage	-2688
▁afford	-2689
▁huh	-2690
▁waiting	-2691
▁mur	-2692
▁events	-2693
empt	-2694
▁concept	-2695
▁version	-2696
▁field	-2697
▁sick	-2698
▁seconds	-2699
ana	-2700
▁ele	-2701
▁dom	-2702
▁basic	-2703
▁metal	-2704
▁favourite	-2705
▁cell	-2706
▁X	-2707
chan	-2708
▁imagine	-2709
now	-2710
rew	-2711
▁prevent	-2712
cious	-2713
▁assume	-2714
nam	-2715
▁cru	-2716
arrass	-2717
▁environment	-2718
▁meth	-2719
▁moved	-2720
▁200	-2721
mming	-2722
▁forever	-2723
▁manage	-2724
▁himself	-2725
▁security	-2726
ocol	-2727
▁ideas	-2728
▁blue	-2729
oses	-2730
▁mostly	-2731
ivil	-2732
load	-2733
▁prep	-2734
▁tiny	-2735
OT	-2736
▁intro	-2737
over	-2738
ience	-2739
▁trouble	-2740
▁mic	-2741
▁disapp	-2742
▁street	-2743
▁tough	-2744
▁Get	-2745
▁putting	-2746
▁block	-2747
▁saf	-2748
▁attack	-2749
come	-2750
▁appreci	-2751
ished	-2752
▁users	-2753
ops	-2754
▁massive	-2755
▁requires	-2756
▁beer	-2757
▁please	-2758
▁fresh	-2759
▁univers	-2760
▁universe	-2761
▁John	-2762
▁vs	-2763
icked	-2764
▁creating	-2765
▁cy	-2766
ware	-2767
▁embarrass	-2768
▁threat	-2769
▁ran	-2770
▁items	-2771
▁bull	-2772
▁arg	-2773
▁ahsa	-2774
▁table	-2775
▁net	-2776
▁sold	-2777
▁Canad	-2778
vert	-2779
▁willing	-2780
▁nobody	-2781
▁science	-2782
▁birthday	-2783
▁grab	-2784
▁worry	-2785
▁milk	-2786
▁concern	-2787
▁aware	-2788
▁redditors	-2789
▁spec	-2790
▁engine	-2791
▁named	-2792
ley	-2793
▁discover	-2794
▁tool	-2795
▁nut	-2796
▁except	-2797
▁Most	-2798
▁reach	-2799
▁wealth	-2800
ring	-2801
idden	-2802
▁prin	-2803
▁spot	-2804
bum	-2805
urance	-2806
iod	-2807
▁begin	-2808
▁husband	-2809
ograph	-2810
▁broke	-2811
wise	-2812
▁price	-2813
fend	-2814
▁pred	-2815
▁beat	-2816
ological	-2817
uine	-2818
iment	-2819
▁spread	-2820
▁somewhere	-2821
▁fish	-2822
▁Ne	-2823
oint	-2824
▁bunch	-2825
▁leaving	-2826
▁destro	-2827
▁oppos	-2828
ured	-2829
▁clever	-2830
▁gain	-2831
▁quiet	-2832
▁companies	-2833
cient	-2834
▁trip	-2835
ortun	-2836
▁shouldn	-2837
ned	-2838
www	-2839
bl	-2840
▁oil	-2841
▁stri	-2842
▁totally	-2843
▁bott	-2844
▁strang	-2845
▁avail	-2846
▁recogn	-2847
ites	-2848
▁tas	-2849
orld	-2850
ender	-2851
▁risk	-2852
▁evidence	-2853
af	-2854
▁lif	-2855
che	-2856
▁picture	-2857
▁ic	-2858
asing	-2859
▁dick	-2860
▁noise	-2861
iving	-2862
▁attractive	-2863
▁alcohol	-2864
▁neighbor	-2865
aced	-2866
▁helped	-2867
▁difficult	-2868
acking	-2869
▁potentially	-2870
▁doc	-2871
.)	-2872
▁memories	-2873
▁throw	-2874
▁90	-2875
▁safety	-2876
orrow	-2877
ees	-2878
▁truck	-2879
▁dude	-2880
??	-2881
hh	-2882
anna	-2883
akes	-2884
▁planet	-2885
ef	-2886
▁teeth	-2887
▁ult	-2888
mon	-2889
▁toxic	-2890
rupt	-2891
▁compet	-2892
▁indust	-2893
▁constantly	-2894
board	-2895
▁Yes	-2896
iliar	-2897
▁humor	-2898
▁commit	-2899
▁writing	-2900
▁seriously	-2901
▁24	-2902
▁gar	-2903
▁period	-2904
▁private	-2905
▁four	-2906
▁forgot	-2907
▁rare	-2908
▁unless	-2909
▁survive	-2910
itar	-2911
11	-2912
▁Ph	-2913
▁camer	-2914
▁damage	-2915
▁lots	-2916
▁role	-2917
▁lyr	-2918
anced	-2919
alk	-2920
▁Does	-2921
▁bill	-2922
▁knowing	-2923
▁attempt	-2924
▁repres	-2925
▁cats	-2926
▁effort	-2927
▁rain	-2928
▁heat	-2929
▁indeed	-2930
▁Mc	-2931
▁est	-2932
▁options	-2933
▁info	-2934
▁bird	-2935
▁maint	-2936
▁perspective	-2937
▁education	-2938
comfort	-2939
▁chicken	-2940
▁progr	-2941
▁causing	-2942
you	-2943
▁Christmas	-2944
▁dinner	-2945
▁piss	-2946
rench	-2947
▁struct	-2948
▁Ad	-2949
▁ahhaha	-2950
▁noticed	-2951
▁porn	-2952
▁purpose	-2953
icle	-2954
▁leading	-2955
▁videos	-2956
▁tick	-2957
▁activities	-2958
▁carry	-2959
▁bod	-2960
▁log	-2961
▁genuine	-2962
▁truly	-2963
▁directly	-2964
▁inj	-2965
une	-2966
▁gotten	-2967
▁plat	-2968
icate	-2969
▁younger	-2970
▁civil	-2971
▁positive	-2972
▁unlikely	-2973
▁loss	-2974
etal	-2975
▁epis	-2976
oty	-2977
▁happening	-2978
uff	-2979
▁rom	-2980
▁murder	-2981
tr	-2982
▁data	-2983
oub	-2984
riage	-2985
▁TH	-2986
▁rap	-2987
▁watched	-2988
▁strange	-2989
▁fan	-2990
▁tv	-2991
kn	-2992
▁Im	-2993
▁danger	-2994
▁clearly	-2995
sequ	-2996
▁lyrics	-2997
▁walked	-2998
▁hospital	-2999
ye	-3000
▁extremely	-3001
▁offer	-3002
▁available	-3003
pro	-3004
back	-3005
▁opportun	-3006
▁green	-3007
ox	-3008
▁bank	-3009
ivity	-3010
▁habit	-3011
▁push	-3012
ague	-3013
▁ple	-3014
▁chem	-3015
▁particular	-3016
▁weap	-3017
ades	-3018
▁peace	-3019
▁pressure	-3020
▁bread	-3021
▁financial	-3022
▁Did	-3023
▁perfectly	-3024
▁fits	-3025
▁strate	-3026
▁mechan	-3027
▁Tw	-3028
▁fredda	-3029
▁wed	-3030
ngth	-3031
urs	-3032
▁appear	-3033
emic	-3034
▁useful	-3035
__	-3036
craft	-3037
bol	-3038
▁hob	-3039
face	-3040
▁season	-3041
pper	-3042
▁frustr	-3043
▁Russ	-3044
▁drugs	-3045
lex	-3046
▁familiar	-3047
▁butter	-3048
▁parts	-3049
duc	-3050
▁crime	-3051
▁manip	-3052
▁ban	-3053
▁teen	-3054
▁reasons	-3055
▁suffer	-3056
care	-3057
▁mat	-3058
▁uses	-3059
▁Gu	-3060
otic	-3061
▁scenar	-3062
oms	-3063
▁heavy	-3064
▁der	-3065
▁created	-3066
▁truth	-3067
allow	-3068
wich	-3069
miss	-3070
▁vill	-3071
atures	-3072
▁flag	-3073
▁pants	-3074
ipped	-3075
▁remo	-3076
▁Ind	-3077
▁credit	-3078
▁Europe	-3079
▁Pr	-3080
▁caused	-3081
▁waste	-3082
▁therap	-3083
▁ton	-3084
▁album	-3085
▁terrible	-3086
▁depression	-3087
cul	-3088
▁separ	-3089
▁personality	-3090
lear	-3091
▁recently	-3092
▁broken	-3093
--	-3094
▁German	-3095
aper	-3096
▁cancer	-3097
▁Good	-3098
▁scient	-3099
een	-3100
▁code	-3101
▁tone	-3102
ests	-3103
asy	-3104
ils	-3105
▁leads	-3106
▁trick	-3107
omen	-3108
head	-3109
▁grade	-3110
▁cute	-3111
▁feed	-3112
▁brought	-3113
aries	-3114
▁meal	-3115
▁balance	-3116
▁several	-3117
▁x	-3118
arant	-3119
▁mid	-3120
▁rule	-3121
▁opposite	-3122
▁violence	-3123
eren	-3124
▁bother	-3125
▁becomes	-3126
▁window	-3127
▁message	-3128
▁significant	-3129
olution	-3130
▁speech	-3131
▁thread	-3132
▁lower	-3133
▁products	-3134
▁shut	-3135
▁switch	-3136
▁Che	-3137
▁histor	-3138
omp	-3139
▁partner	-3140
▁average	-3141
▁base	-3142
▁approach	-3143
▁title	-3144
ID	-3145
▁listening	-3146
ustral	-3147
▁emerg	-3148
▁screen	-3149
▁daughter	-3150
▁harder	-3151
urb	-3152
▁corn	-3153
ply	-3154
▁situations	-3155
▁healthy	-3156
▁subject	-3157
oted	-3158
▁terms	-3159
▁passed	-3160
▁pretend	-3161
▁tour	-3162
▁traffic	-3163
▁visit	-3164
▁higher	-3165
▁motiv	-3166
▁nu	-3167
itiz	-3168
▁Maybe	-3169
▁train	-3170
▁exerc	-3171
▁glob	-3172
▁wanna	-3173
▁members	-3174
▁setting	-3175
▁strength	-3176
ocolate	-3177
ocr	-3178
▁fell	-3179
cy	-3180
down	-3181
▁math	-3182
iling	-3183
▁charge	-3184
asc	-3185
▁dress	-3186
▁scared	-3187
▁creative	-3188
▁coll	-3189
▁losing	-3190
▁track	-3191
▁gift	-3192
ancy	-3193
▁ahah	-3194
▁trigg	-3195
▁park	-3196
▁scar	-3197
▁negative	-3198
ands	-3199
▁dise	-3200
aff	-3201
▁ing	-3202
ales	-3203
▁customer	-3204
▁aud	-3205
▁angry	-3206
▁gri	-3207
▁den	-3208
▁lady	-3209
▁Dis	-3210
ster	-3211
DIT	-3212
▁hidden	-3213
▁magic	-3214
rated	-3215
▁effective	-3216
▁40	-3217
▁previous	-3218
LL	-3219
iff	-3220
▁fu	-3221
nder	-3222
▁tar	-3223
▁generally	-3224
▁forward	-3225
▁mel	-3226
▁sandwich	-3227
▁grandma	-3228
▁remembered	-3229
▁experienced	-3230
▁CO	-3231
ounds	-3232
▁weren	-3233
▁usern	-3234
▁creepy	-3235
▁sauce	-3236
▁path	-3237
▁ju	-3238
▁interview	-3239
▁pand	-3240
uses	-3241
▁ho	-3242
▁dry	-3243
hmm	-3244
ral	-3245
aren	-3246
ration	-3247
othing	-3248
▁acha	-3249
▁regard	-3250
▁decent	-3251
▁escape	-3252
▁bigger	-3253
▁condition	-3254
ero	-3255
▁suit	-3256
▁areas	-3257
▁weirdest	-3258
gra	-3259
enn	-3260
▁lie	-3261
▁rights	-3262
▁fighting	-3263
▁vote	-3264
ux	-3265
ey	-3266
▁machine	-3267
▁pulled	-3268
▁ver	-3269
▁unex	-3270
▁shower	-3271
▁onto	-3272
You	-3273
airs	-3274
gers	-3275
fficient	-3276
▁states	-3277
thinking	-3278
▁anti	-3279
▁author	-3280
▁insurance	-3281
▁crow	-3282
10	-3283
▁Japan	-3284
▁stere	-3285
▁mir	-3286
▁suic	-3287
▁turns	-3288
irm	-3289
▁cooking	-3290
▁cultural	-3291
life	-3292
▁fucked	-3293
▁slowly	-3294
▁incred	-3295
▁crush	-3296
icated	-3297
▁*	-3298
▁odd	-3299
▁achie	-3300
▁quit	-3301
▁symbol	-3302
▁decision	-3303
▁unus	-3304
▁zomb	-3305
▁summer	-3306
bits	-3307
▁address	-3308
▁hop	-3309
▁shel	-3310
ables	-3311
▁consequ	-3312
▁connected	-3313
▁Oh	-3314
urch	-3315
▁powerful	-3316
▁promotes	-3317
▁comfortable	-3318
▁ment	-3319
▁App	-3320
wed	-3321
▁posts	-3322
cking	-3323
▁training	-3324
▁oper	-3325
▁workers	-3326
fs	-3327
▁simply	-3328
▁pictures	-3329
AR	-3330
idge	-3331
pected	-3332
▁complain	-3333
▁cops	-3334
▁therefore	-3335
▁trash	-3336
▁bac	-3337
▁weak	-3338
My	-3339
▁scr	-3340
▁mask	-3341
▁ring	-3342
▁boyfriend	-3343
▁plot	-3344
▁emp	-3345
▁holding	-3346
▁above	-3347
▁numbers	-3348
▁serv	-3349
▁players	-3350
▁moments	-3351
nds	-3352
▁quote	-3353
▁shoes	-3354
▁skill	-3355
▁express	-3356
▁0	-3357
▁taught	-3358
cut	-3359
▁Em	-3360
▁improve	-3361
▁rev	-3362
▁shape	-3363
▁kar	-3364
▁note	-3365
▁species	-3366
▁political	-3367
aging	-3368
▁user	-3369
▁rent	-3370
atives	-3371
▁likes	-3372
esus	-3373
pping	-3374
▁cross	-3375
ceed	-3376
▁dating	-3377
▁tips	-3378
▁witness	-3379
▁tree	-3380
▁wondering	-3381
▁standing	-3382
▁slight	-3383
▁politics	-3384
▁iron	-3385
▁suck	-3386
▁destroy	-3387
▁username	-3388
▁Was	-3389
▁shock	-3390
▁entertain	-3391
▁mad	-3392
▁frequ	-3393
gen	-3394
▁represent	-3395
▁missing	-3396
▁Star	-3397
▁Brit	-3398
▁poop	-3399
▁minim	-3400
▁comed	-3401
lls	-3402
▁marriage	-3403
bre	-3404
▁effects	-3405
▁growing	-3406
▁grew	-3407
▁agree	-3408
usion	-3409
▁drug	-3410
▁Somet	-3411
▁career	-3412
▁mm	-3413
▁80	-3414
▁iconic	-3415
atory	-3416
ishing	-3417
▁hero	-3418
▁vict	-3419
▁vacc	-3420
▁apparently	-3421
▁stereoty	-3422
▁SO	-3423
ios	-3424
▁reci	-3425
▁pregn	-3426
antic	-3427
▁source	-3428
▁differently	-3429
▁dy	-3430
▁War	-3431
▁Men	-3432
isf	-3433
▁bow	-3434
ception	-3435
▁lights	-3436
oles	-3437
▁Let	-3438
▁debt	-3439
▁tro	-3440
▁rele	-3441
▁minor	-3442
▁sleeping	-3443
▁position	-3444
▁five	-3445
▁restaurant	-3446
▁nost	-3447
▁unf	-3448
▁combination	-3449
▁everyday	-3450
▁legs	-3451
▁EDIT	-3452
▁chocolate	-3453
ossible	-3454
▁unusual	-3455
cast	-3456
▁instantly	-3457
▁wide	-3458
▁specifically	-3459
▁boo	-3460
raid	-3461
▁YouT	-3462
▁aaha	-3463
▁giant	-3464
▁celebrity	-3465
▁total	-3466
▁fa	-3467
▁consist	-3468
▁https	-3469
▁Ke	-3470
▁crowd	-3471
▁billion	-3472
▁equival	-3473
▁soul	-3474
▁liqu	-3475
▁method	-3476
▁capt	-3477
▁flight	-3478
▁hole	-3479
▁mag	-3480
ores	-3481
▁sports	-3482
hole	-3483
▁sharing	-3484
▁valu	-3485
ushing	-3486
▁minute	-3487
▁practice	-3488
▁pock	-3489
▁hits	-3490
▁Thanks	-3491
▁saving	-3492
val	-3493
▁letter	-3494
▁identity	-3495
ai	-3496
inated	-3497
▁inn	-3498
ST	-3499
▁asks	-3500
▁Con	-3501
▁necessary	-3502
▁alternative	-3503
▁ready	-3504
▁16	-3505
▁liked	-3506
▁flat	-3507
▁religion	-3508
▁Whats	-3509
▁spl	-3510
▁killing	-3511
levant	-3512
▁describe	-3513
▁ride	-3514
▁electric	-3515
▁otherwise	-3516
agn	-3517
▁lawy	-3518
▁groups	-3519
▁explains	-3520
▁fly	-3521
erson	-3522
known	-3523
▁owners	-3524
▁flu	-3525
▁individuals	-3526
▁sorry	-3527
▁scenario	-3528
▁rh	-3529
▁lines	-3530
ionally	-3531
▁theory	-3532
itchen	-3533
▁Those	-3534
▁afraid	-3535
host	-3536
▁edit	-3537
▁gaming	-3538
▁Har	-3539
▁Ob	-3540
▁upd	-3541
▁Car	-3542
▁involve	-3543
round	-3544
▁limited	-3545
▁wedding	-3546
▁written	-3547
▁affected	-3548
▁tur	-3549
▁subst	-3550
▁roo	-3551
▁narr	-3552
OO	-3553
▁shar	-3554
▁gender	-3555
▁China	-3556
▁tradit	-3557
gon	-3558
▁calling	-3559
▁host	-3560
▁punch	-3561
imately	-3562
ension	-3563
ening	-3564
▁evil	-3565
uclear	-3566
▁fol	-3567
irty	-3568
fl	-3569
▁faster	-3570
▁systems	-3571
▁damn	-3572
▁site	-3573
▁infect	-3574
▁platform	-3575
chool	-3576
▁necessarily	-3577
ulate	-3578
night	-3579
▁views	-3580
▁global	-3581
▁prison	-3582
rom	-3583
▁dying	-3584
▁population	-3585
▁mill	-3586
▁fans	-3587
ppy	-3588
▁fant	-3589
aws	-3590
oom	-3591
▁humanity	-3592
▁Ask	-3593
▁idi	-3594
▁temper	-3595
▁nostal	-3596
▁tired	-3597
▁professional	-3598
rum	-3599
icit	-3600
▁surprised	-3601
inese	-3602
▁page	-3603
sc	-3604
aged	-3605
▁pee	-3606
▁thous	-3607
▁ancient	-3608
▁following	-3609
▁100%	-3610
▁autom	-3611
▁Sm	-3612
▁equivalent	-3613
just	-3614
▁activity	-3615
▁solution	-3616
▁Te	-3617
ners	-3618
▁societal	-3619
my	-3620
▁Mic	-3621
▁Ste	-3622
gged	-3623
▁lunch	-3624
▁hiding	-3625
▁Dear	-3626
▁sne	-3627
rim	-3628
▁race	-3629
▁spir	-3630
erry	-3631
lets	-3632
▁blind	-3633
ruction	-3634
▁jokes	-3635
▁customers	-3636
▁tow	-3637
▁traum	-3638
▁empt	-3639
▁forced	-3640
▁reve	-3641
ictional	-3642
▁boring	-3643
▁silly	-3644
oura	-3645
▁degree	-3646
▁chaos	-3647
ON	-3648
▁abuse	-3649
▁opinions	-3650
▁upon	-3651
ING	-3652
▁falling	-3653
▁Probably	-3654
▁farm	-3655
▁impossible	-3656
▁fasc	-3657
▁roomm	-3658
?]	-3659
▁whe	-3660
▁driver	-3661
▁pandemic	-3662
▁scary	-3663
▁island	-3664
inate	-3665
▁religious	-3666
▁ut	-3667
▁asleep	-3668
▁manager	-3669
▁Even	-3670
▁currently	-3671
▁showed	-3672
▁shift	-3673
▁required	-3674
▁susp	-3675
▁built	-3676
▁mentioned	-3677
▁ten	-3678
▁target	-3679
▁showing	-3680
urally	-3681
▁nose	-3682
▁13	-3683
▁bitch	-3684
ief	-3685
▁ge	-3686
▁tooth	-3687
▁11	-3688
▁further	-3689
▁cast	-3690
▁plane	-3691
▁guitar	-3692
▁image	-3693
ened	-3694
▁twice	-3695
▁14	-3696
▁appreciate	-3697
▁keeps	-3698
isions	-3699
▁lazy	-3700
▁master	-3701
▁keeping	-3702
▁kitchen	-3703
▁Never	-3704
▁influence	-3705
nAh	-3706
▁features	-3707
▁rate	-3708
▁satisf	-3709
ays	-3710
▁Qu	-3711
ipping	-3712
▁Col	-3713
▁YouTube	-3714
▁bodies	-3715
▁pron	-3716
▁oce	-3717
lim	-3718
▁wash	-3719
▁values	-3720
▁smaller	-3721
▁Us	-3722
▁finger	-3723
▁25	-3724
▁thanks	-3725
ended	-3726
▁apartment	-3727
▁adapt	-3728
▁potat	-3729
▁gro	-3730
▁fingers	-3731
It	-3732
▁calls	-3733
▁decide	-3734
cent	-3735
cons	-3736
▁kiss	-3737
▁website	-3738
▁obviously	-3739
▁bottle	-3740
▁stock	-3741
▁changing	-3742
▁YOU	-3743
▁cases	-3744
order	-3745
▁club	-3746
▁seat	-3747
▁aliens	-3748
▁buck	-3749
▁points	-3750
▁regret	-3751
rast	-3752
▁historical	-3753
▁rub	-3754
▁dreams	-3755
▁bri	-3756
AN	-3757
▁load	-3758
▁honestly	-3759
orable	-3760
▁persona	-3761
▁costs	-3762
▁counter	-3763
ris	-3764
ius	-3765
▁attach	-3766
▁sugar	-3767
▁growth	-3768
▁generate	-3769
▁american	-3770
▁veh	-3771
▁chann	-3772
▁fictional	-3773
ait	-3774
pse	-3775
▁Austral	-3776
▁industry	-3777
▁third	-3778
▁uncomfort	-3779
▁Of	-3780
▁eggs	-3781
ancing	-3782
▁board	-3783
▁hearing	-3784
▁vibe	-3785
arents	-3786
▁foods	-3787
itation	-3788
▁weed	-3789
▁habits	-3790
pet	-3791
▁shoot	-3792
inating	-3793
▁woke	-3794
▁consequences	-3795
su	-3796
EE	-3797
▁subs	-3798
▁flash	-3799
off	-3800
▁oh	-3801
▁+	-3802
▁existence	-3803
▁Everyone	-3804
▁His	-3805
▁myster	-3806
▁relative	-3807
▁background	-3808
▁radio	-3809
▁Ye	-3810
▁grav	-3811
▁properly	-3812
mit	-3813
▁disp	-3814
▁bound	-3815
▁Please	-3816
▁je	-3817
▁teachers	-3818
▁sentence	-3819
▁...	-3820
icted	-3821
▁eth	-3822
ashion	-3823
▁services	-3824
▁study	-3825
▁World	-3826
▁thank	-3827
▁doub	-3828
▁moon	-3829
▁ingred	-3830
▁Google	-3831
▁unexpected	-3832
▁atm	-3833
▁bored	-3834
▁rough	-3835
▁surger	-3836
yal	-3837
What	-3838
▁UK	-3839
▁Pol	-3840
▁cous	-3841
▁standard	-3842
iped	-3843
▁innoc	-3844
▁perce	-3845
▁smile	-3846
▁expected	-3847
▁worried	-3848
▁anywhere	-3849
▁added	-3850
▁assuming	-3851
▁depends	-3852
▁reflect	-3853
amb	-3854
▁Canada	-3855
▁cake	-3856
▁citiz	-3857
▁smoke	-3858
▁hook	-3859
▁contain	-3860
▁episode	-3861
▁plastic	-3862
box	-3863
▁virus	-3864
power	-3865
▁corpor	-3866
ker	-3867
▁Dr	-3868
▁tort	-3869
▁consum	-3870
▁mistake	-3871
▁helpful	-3872
▁holiday	-3873
▁essential	-3874
▁snow	-3875
▁WW	-3876
ification	-3877
▁theme	-3878
▁whether	-3879
▁twist	-3880
▁uncomfortable	-3881
AT	-3882
▁flying	-3883
▁knock	-3884
▁upv	-3885
▁yout	-3886
iation	-3887
▁selling	-3888
using	-3889
iles	-3890
▁answers	-3891
▁sna	-3892
▁Af	-3893
▁purch	-3894
▁severe	-3895
▁limit	-3896
▁treatment	-3897
▁ate	-3898
▁sky	-3899
▁struggle	-3900
ung	-3901
▁battle	-3902
▁emergency	-3903
▁racist	-3904
▁court	-3905
▁However	-3906
▁hung	-3907
iber	-3908
shit	-3909
▁button	-3910
▁breaking	-3911
▁du	-3912
▁USA	-3913
▁shared	-3914
fill	-3915
▁maintain	-3916
mmy	-3917
▁Jesus	-3918
▁60	-3919
▁camera	-3920
▁Black	-3921
▁constant	-3922
▁round	-3923
▁Fuck	-3924
[?]	-3925
▁adults	-3926
▁judge	-3927
▁terrif	-3928
▁patient	-3929
▁laughing	-3930
▁survival	-3931
oh	-3932
org	-3933
▁Gen	-3934
anta	-3935
enty	-3936
▁whis	-3937
▁hund	-3938
▁mount	-3939
▁personally	-3940
▁dance	-3941
▁curious	-3942
list	-3943
▁fully	-3944
entle	-3945
Reddit	-3946
▁player	-3947
▁hundred	-3948
▁vib	-3949
▁arrest	-3950
▁batter	-3951
▁salt	-3952
▁bottom	-3953
▁contract	-3954
▁myth	-3955
▁remove	-3956
wor	-3957
▁weather	-3958
▁Here	-3959
▁ahhha	-3960
▁exercise	-3961
olf	-3962
eter	-3963
▁weeke	-3964
ipe	-3965
▁bare	-3966
men	-3967
▁--	-3968
▁jour	-3969
▁guns	-3970
▁cities	-3971
▁lapt	-3972
▁among	-3973
▁explan	-3974
▁medic	-3975
usting	-3976
▁contrib	-3977
▁priorit	-3978
athy	-3979
▁turning	-3980
▁United	-3981
etch	-3982
▁aspect	-3983
▁invent	-3984
▁Face	-3985
▁empty	-3986
vid	-3987
▁helping	-3988
anch	-3989
HH	-3990
▁Pres	-3991
▁tells	-3992
▁demand	-3993
▁greatest	-3994
▁entirely	-3995
▁casual	-3996
▁speaking	-3997
zen	-3998
30	-3999
aps	-4000
year	-4001
▁church	-4002
ino	-4003
usive	-4004
▁surround	-4005
▁nav	-4006
▁crying	-4007
▁phones	-4008
▁request	-4009
cknow	-4010
▁tomorrow	-4011
▁accur	-4012
arts	-4013
▁ahhah	-4014
inary	-4015
▁removed	-4016
▁location	-4017
▁cris	-4018
▁alien	-4019
ros	-4020
▁El	-4021
▁enem	-4022
▁THE	-4023
▁balls	-4024
▁development	-4025
▁acting	-4026
▁adop	-4027
▁intelligence	-4028
▁Will	-4029
▁knife	-4030
▁advant	-4031
ule	-4032
▁Inst	-4033
▁First	-4034
▁crack	-4035
gressive	-4036
▁nuclear	-4037
▁employees	-4038
anted	-4039
udd	-4040
icles	-4041
▁thri	-4042
▁final	-4043
▁spending	-4044
▁busy	-4045
▁document	-4046
▁bear	-4047
▁stranger	-4048
ivers	-4049
▁hous	-4050
▁Cal	-4051
amers	-4052
▁trees	-4053
▁acknow	-4054
▁choices	-4055
fast	-4056
▁unp	-4057
▁stom	-4058
▁absur	-4059
ilarious	-4060
▁horrible	-4061
▁chair	-4062
▁usual	-4063
▁States	-4064
▁traditional	-4065
▁income	-4066
▁pair	-4067
▁expectations	-4068
▁hall	-4069
▁solid	-4070
▁types	-4071
▁ghost	-4072
▁interests	-4073
▁inse	-4074
▁double	-4075
▁grandp	-4076
itter	-4077
▁North	-4078
▁insane	-4079
▁dropped	-4080
▁nic	-4081
▁gross	-4082
ords	-4083
▁Its	-4084
ocking	-4085
▁causes	-4086
▁classes	-4087
▁function	-4088
▁valuable	-4089
Don	-4090
▁desk	-4091
▁miles	-4092
▁chill	-4093
▁upset	-4094
SA	-4095
ss	-4096
▁tastes	-4097
▁crash	-4098
▁friendly	-4099
▁hers	-4100
▁wrote	-4101
▁becoming	-4102
▁tea	-4103
▁Wal	-4104
▁horror	-4105
ously	-4106
▁Gra	-4107
RE	-4108
▁diet	-4109
"",	-4110
▁sympt	-4111
▁surgery	-4112
▁slightly	-4113
▁pieces	-4114
ocaly	-4115
▁adding	-4116
▁arri	-4117
itude	-4118
arc	-4119
▁Being	-4120
CK	-4121
▁web	-4122
▁conven	-4123
▁sched	-4124
▁various	-4125
▁happiness	-4126
▁aka	-4127
▁ending	-4128
▁ship	-4129
▁beach	-4130
inter	-4131
▁fro	-4132
eng	-4133
▁struggling	-4134
ishment	-4135
illa	-4136
ropri	-4137
▁ded	-4138
▁asshole	-4139
▁focused	-4140
▁insult	-4141
▁gentle	-4142
▁decisions	-4143
▁hilarious	-4144
▁healthcare	-4145
▁Mus	-4146
▁bomb	-4147
oot	-4148
reg	-4149
la	-4150
lict	-4151
▁nearly	-4152
▁blank	-4153
▁proud	-4154
▁saved	-4155
▁levels	-4156
▁leaves	-4157
▁continue	-4158
▁admit	-4159
▁divor	-4160
eness	-4161
▁copy	-4162
vey	-4163
▁yours	-4164
▁ocean	-4165
▁mail	-4166
▁release	-4167
▁signs	-4168
▁program	-4169
itual	-4170
▁powers	-4171
▁butt	-4172
▁fruit	-4173
▁exists	-4174
▁politic	-4175
▁fal	-4176
▁held	-4177
▁foreign	-4178
▁surface	-4179
esides	-4180
▁cowork	-4181
▁grocer	-4182
icing	-4183
▁station	-4184
▁involves	-4185
▁gym	-4186
▁confused	-4187
iden	-4188
▁Make	-4189
▁impress	-4190
▁NOT	-4191
▁blow	-4192
▁designed	-4193
▁hat	-4194
▁trade	-4195
▁structure	-4196
▁prim	-4197
▁cleaning	-4198
eper	-4199
